[
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "hot-reload",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "table-editor-obsidian",
  "make-md",
  "obsidian-text-expander-js",
  "highlightr-plugin"
]