[
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-image-uploader",
  "hot-reload",
  "obsidian-upload-attachment",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "obsidian-git"
]